<?
if ($mode == 'faq') {
?>

<div class="content">

<div class="h1_content">FAQ</div>

<div style="text-align: left; margin-bottom: 30px;">

<div class="question">- Как играть, что тут нужно делать?</div>



<div class="answer">- Несколько человек вкладывают деньги в общий банк(делают ставки), после ставок двух игроков запускается таймер (30 секунд),  когда время выйдет, случайным образом определяются один победитель и забирает весь банк.</div> 


<div class="question">- Могу ли я играть, если мне еще нет 18 лет?</div>
<div class="answer">- Нет! Наш сервис презназначен только для лиц, достигших совершеннолетия. Если вам нет 18 лет - пожалуйста, покиньте наш сайт.</div>

<div class="question">- Какая комиссия при розыгрыше?</div>
<div class="answer">- Комиссия 10% от банка.</div>




<div class="question">- Я хочу сделать выплату! Как долго вы обрабатываете заявки?</div>
<div class="answer">- Мы производим выплаты на кошелек payeer. Выплаты обрабатываются автоматически и моментально.</div>


<div class="question">- Какой лимит на снятие средств?</div>
<div class="answer">- Вы можете снимать деньги со своего баланса в любое время и в любом количестве. Минимальная сумма вывода: 10 рублей. Ограничений нет.</div>


<div class="question">- У вас есть партнерская программа?</div>
<div class="answer">- Да, у нас есть партнерская программа. После входа в аккаунт, в разделе Рефералы, Вам будет доступна ссылка для привлечения пользователей. Вы будете пожизненно получать 10% от пополнений Ваших рефералов и 5% от их ставок!</div>


</div>

</div>

<?}?>