<?
if ($mode == 'game') {
?>

<div class="content">

<div class="h1_content">КАК ИГРАТЬ В <b>CASH LOTO</b></div>


<div style="text-align: left; margin-bottom: 30px;">


1. Авторизоваться на сайте (нужно иметь аккаунт в vk.com)<br><br>
2. Пополнить баланс (либо использовать бонусный счет - 2 рубля)<br><br>
3. Выбрать комнату - в игре 3 комнаты:<br><br>
&#10102; первая комната - ставки от 1 рубля <br>
&#10103; вторая комната - ставки от 10 рублей <br>
&#10104; третья комната - ставки от 100 рублей <br><br>

4. Сделать ставку согласно выбранной комнаты и ждать соперников<br><br>

5. Как только ставку сделают два игрока - начинается отсчет времени - который равен 30 секундам<br>
(ставки можно увеличивать, а также могут подключиться другие игроки в комнату и сделать свои ставки)<br><br>

6. По окончанию времени - автоматически (рандомно) выбирается победитель, который забирает все поставленные ставки в данной комнате<br><br>

7. Чем больше Ваша ставка, тем больше у Вас шансов выиграть<br><br><br>

После того, как игрок поиграл в нашем проекте и выиграл денежные средства, он может их вывести на свой кошелек PAYEER моментально!

</div>





















</div>

<?}?>