<?
if ($mode == 'rules') {
?>

<div class="content">

<div class="h1_content">1. Общие положения</div>


<div style="text-align: left; margin-bottom: 30px;">


1.1. Зарегистрировавшись в проекте <? echo $site_title_main?>, вы соглашаетесь с данными правилами в полном объеме. Запрещена регистрация и использование сервиса лицам, которые не согласны следовать этим Правилам.
<br />
<br />
1.2. Администрация проекта не несет никакой ответственности за возможный ущерб, нанесенный вам в результате использования данного сервиса.
<br />
<br />
1.3. Любой обман системы, попытки взлома, использование недостоверных данных при регистрации будут серьёзно наказываться Администрацией, вплоть до удаления всех аккаунтов, причастных к вышеуказанным действиям.
<br />
<br />
1.4. В случае нарушения пользователем данных Правил, аккаунт пользователя удаляется без предупреждения и без объяснения причин.
<br />
<br />
1.5. В случае БАНа и удаления аккаунта, никакие компенсации не производятся. Баланс обнуляется, рефералы освобождаются, аккаунт удаляется физически без права повторной регистрации. Никакие денежные средства не возвращаются. Претензии не принимаются и решения не обжалуются.
<br />
<br />
1.6. Администрация имеет право вносить изменения в данные правила.

</div>



<div class="h1_content">2. Обязанности пользователей</div>


<div style="text-align: left;">

2.1. Строжайше запрещено регистрировать более одного аккаунта! При обнаружении двух или более аккаунтов, используемых одним пользователем, все они будут забанены и удалены.
<br />
<br />
2.2. Запрещено регистрироваться или входить в более чем один аккаунт с одного компьютера. Подобные действия считаются мультиаккаунтом и наказываются баном и удалением всех причастных к нарушению аккаунтов.
<br />
<br />
2.3. Запрещено использование одинаковых данных в более чем одном аккаунте, включая номера кошельков платёжных систем. Подобные действия считаются мультиаккаунтом и наказываются баном и удалением всех причастных к нарушению аккаунтов, или же полной блокировкой аккаунтов на вывод денежных средств.
<br />
<br />
2.4. Запрещена повторная регистрация аккаунта при наличии ещё действующего аккаунта.
<br />
<br />
2.5. Не проводить попыток взлома сайта и не использовать возможные ошибки в скриптах. Нарушители будут немедленно забанены и удалены.
<br />
<br />
2.6. При удалении аккаунта за нарушение правил проекта, обнуляется баланс аккаунта, рефералы освобождаются, денежные средства не возвращаются.
<br />
<br />

</div>

















</div>

<?}?>